
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Finestra";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "6"; */
"6.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "6"; */
"6.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "6"; */
"6.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "48"; */
"48.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "48"; */
"48.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "48"; */
"48.gToolTip" = "";

/* Class = "NSOutlineView"; designAccessibilityDescription = ""; ObjectID = "49"; */
"49.designAccessibilityDescription" = "";

/* Class = "NSOutlineView"; designAccessibilityHelp = ""; ObjectID = "49"; */
"49.designAccessibilityHelp" = "";

/* Class = "NSOutlineView"; gToolTip = ""; ObjectID = "49"; */
"49.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "50"; */
"50.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "50"; */
"50.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Note"; ObjectID = "50"; */
"50.headerCell.title" = "nota";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "50"; */
"50.headerToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "51"; */
"51.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "51"; */
"51.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "51"; */
"51.headerCell.title" = "Pagina";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "51"; */
"51.headerToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "56"; */
"56.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "56"; */
"56.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = ""; ObjectID = "56"; */
"56.headerCell.title" = "";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "56"; */
"56.headerToolTip" = "";

/* Class = "NSImageCell"; designAccessibilityDescription = ""; ObjectID = "58"; */
"58.designAccessibilityDescription" = "";

/* Class = "NSImageCell"; designAccessibilityHelp = ""; ObjectID = "58"; */
"58.designAccessibilityHelp" = "";

/* Class = "NSImageCell"; gToolTip = ""; ObjectID = "58"; */
"58.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "60"; */
"60.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "60"; */
"60.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "60"; */
"60.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "80"; */
"80.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "80"; */
"80.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "80"; */
"80.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "80"; */
"80.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "80"; */
"80.title" = "";

/* Class = "SKStatusBar"; designAccessibilityDescription = ""; ObjectID = "81"; */
"81.designAccessibilityDescription" = "";

/* Class = "SKStatusBar"; designAccessibilityHelp = ""; ObjectID = "81"; */
"81.designAccessibilityHelp" = "";

/* Class = "SKStatusBar"; gToolTip = ""; ObjectID = "81"; */
"81.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "84"; */
"84.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "84"; */
"84.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "84"; */
"84.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "84"; */
"84.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Open PDF"; ObjectID = "84"; */
"84.title" = "Apri PDF";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "85"; */
"85.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "85"; */
"85.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "85"; */
"85.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "85"; */
"85.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "85"; */
"85.title" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "86"; */
"86.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "86"; */
"86.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "86"; */
"86.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "87"; */
"87.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "87"; */
"87.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "87"; */
"87.gToolTip" = "";

/* Class = "NSTableHeaderView"; designAccessibilityDescription = ""; ObjectID = "88"; */
"88.designAccessibilityDescription" = "";

/* Class = "NSTableHeaderView"; designAccessibilityHelp = ""; ObjectID = "88"; */
"88.designAccessibilityHelp" = "";

/* Class = "NSTableHeaderView"; gToolTip = ""; ObjectID = "88"; */
"88.gToolTip" = "";